[
  "calendar",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-hider",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-file-color",
  "file-explorer-note-count",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-git"
]